
/* Class = "NSButtonCell"; title = "Swatches"; ObjectID = "18J-uu-hJS"; */
"18J-uu-hJS.title" = "Renk örnekleri";

/* Class = "NSWindow"; title = "Synchronise"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Senkranize et";

/* Class = "NSButtonCell"; title = "Text Styles"; ObjectID = "M2e-92-XCR"; */
"M2e-92-XCR.title" = "Metin Stilleri";

/* Class = "NSButtonCell"; title = "Table Formats"; ObjectID = "TYC-kW-gcP"; */
"TYC-kW-gcP.title" = "Tablo Formatları";

/* Class = "NSButtonCell"; title = "Synchronise Now"; ObjectID = "WmS-aZ-JXn"; */
"WmS-aZ-JXn.title" = "Şimdi Senkronize Et";

/* Class = "NSButtonCell"; title = "Master Pages"; ObjectID = "rpO-4j-8ol"; */
"rpO-4j-8ol.title" = "Usta Sayfalar";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "uTb-Fv-nQE"; */
"uTb-Fv-nQE.title" = "Kapat";
